import React from 'react';

const ICloud = () => {
    return (
        <div>
            ICloud — это сервис Apple, который надежно хранит фотографии, файлы, заметки, пароли и другие данные в облаке и автоматически поддерживает их актуальность на всех устройствах. Кроме того, с помощью iCloud можно легко делиться фотографиями, файлами, заметками и другими данными с друзьями и семьей. Вы также можете выполнять резервное копирование данных устройств iPhone, iPad или iPod touch с помощью iCloud.
        </div>
    );
};

export default ICloud;
